※このメールは設定された学年、クラスまたはすべての方にお送りしております。<br>
<br>
<p>{{ $user->name }}様</p><br>
いつも{{ config('app.name') }}をご利用いただき、誠にありがとうございます。<br>
学校通信がございますのでお送りいたします。<br>
<br>
<a href="{{ $url }}">{{ $article->title }}</a><br>
<br>
上記は学校通信のタイトルです。<br>
ご確認くださいますよう、お願い致します。<br>
<br>
<br>
※※※※※本メールは送信専用のメールアドレスから送信しております。ご返信できませんのでご了承ください。※※※※※<br>
<br>
<br>
<br>
<br>
<br>
<p>
    ---------------------------------<br>
    {{ config('app.name') }}運営事務局<br>
    <br>
    〒123-4567<br>
    東京都新宿区<br>
    TEL:03-0000-xxxx<br>
    ---------------------------------
</p>